[{"id": 3370253, "text": "Красноярская епархия собирает деньги с прихожан на строительство еще одного храма. На этот раз открыть его хотят при онкологическом диспансере на улице Смоленской. \n \nСейчас храм в этом учреждении это просто маленький кабинет, и на то, чтобы принять всех желающих, просто не хватает места. \n \n«Сам онкоцентр очень большой, и, к сожалению, количество больных с каждым годом не убывает. В связи с этим назрела необходимость строительства полноценного храма, в котором могли бы получать духовную поддержку все страждущие», — пишут верующие. \n \nКак считаете, этот храм нужен? \n \n#общество@live_kras", "datetime": "11.04.2019, 09:35:00", "ownerId": 1, "likesCount": 176, "repostsCount": 3, "commentsCount": 888, "viewsCount": 0}, {"id": 3373320, "text": "Красивый вечерний Красноярск\n\n#фото@live_kras", "datetime": "12.04.2019, 20:45:00", "ownerId": 1, "likesCount": 38, "repostsCount": 0, "commentsCount": 0, "viewsCount": 0}, {"id": 3373251, "text": "У пары восточных колобусов в «Роевом ручье» родился сын. Детеныша Юлия и Снежаны назвали Мартин.\n\nМалышу сейчас уже один месяц, но он все равно еще почти не отходит от своей мамы. Пока он взрослел, вольер этих животных был закрыт, но специалисты рассказали, что малыша уже можно увидеть в экспозиции «Экзотические животные». \n\nСмотрите, какой милаха.\n\n#живность@live_kras", "datetime": "12.04.2019, 19:55:00", "ownerId": 1, "likesCount": 123, "repostsCount": 3, "commentsCount": 10, "viewsCount": 0}, {"id": 3373170, "text": "Суд встал на сторону мэрии и не согласовал активистам проекта «За чистое небо» митинг на Красной площади. Напомним, недавно активист Евгений Ходос подавал иск в суд из-за того, что им отказались согласовывать акцию в центре: vk.com/wall-34183390_3365108\n\nАктивисты хотели устроить акцию 30 марта на Красной площади (в эти дни проходил КЭФ). Мэрия акцию не согласовала и предложила перенести ее на окраины города. Обосновали это тем, что в этот день там уже что-то запланировано (спойлер: активисты побывали в этот день на месте планируемой акции и никого не увидели).\n\nОрганизаторы митинга снова подали заявление, на этот раз на 13 апреля на Красной площади, но и в этот раз им отказали по той же причине. Центральный районный суд отказал в удовлетворении иска. Активисты будут его обжаловать.\n\nА пока, во всех районах города появились вот такие листовки с призывом выйти на «неформальную встречу».\n\n#общество@live_kras", "datetime": "12.04.2019, 19:09:59", "ownerId": 1, "likesCount": 40, "repostsCount": 4, "commentsCount": 27, "viewsCount": 0}, {"id": 3373052, "text": "В преддверии строительного сезона компания Леруа Мерлен приглашает продавцов-консультантов. \n\nМы ждем в свою команду супер-героев. Если ты: \n• всегда готов прийти на помощь клиенту; \n• открыт к новым знаниям; \n• любишь движение на работе и готов выполнять несколько дел одновременно, \nТо мы ждем именно тебя! \nРабота в Леруа Мерлен - это дружный коллектив, стабильная заработная плата, возможность роста и самореализации, обучение с первого дня. \nА так же, бесплатный тренажерный зал, компенсация питания и комната отдыха в каждом магазине;) \nВакансия открыта в Леруа Мерлен Мега (пр. им. Газеты Красноярский рабочий 27 стр 143). \nЗаполняй анкету https://vk.com/app5619682_-96876279 \n \nПодписывайся на нас в инстаграмм - https://www.instagram.com/rabota_leroymerlinkrsk/ \n \nПрисоединяйся к команде профессионалов!", "datetime": "12.04.2019, 18:05:04", "ownerId": 1, "likesCount": 9, "repostsCount": 0, "commentsCount": 0, "viewsCount": 0}, {"id": 3372920, "text": "На улице Высотной произошло страшное ДТП. Троллейбус сбил пенсионерку, которая пыталась перейти дорогу по зебре.\n\nЖенщина 85 лет попала в реанимацию с множественными травмами. Кто виновен в ДТП пока непонятно, но в ГИБДД подчеркнули, что на пешеходных переходах водители должны уступать.\n\nЖалко бабушку.\n\n#дтп@live_kras", "datetime": "12.04.2019, 17:36:36", "ownerId": 1, "likesCount": 134, "repostsCount": 2, "commentsCount": 161, "viewsCount": 0}, {"id": 3372903, "text": "Закаты в Красноярске такие яркие\n\n#фото@live_kras", "datetime": "12.04.2019, 17:05:12", "ownerId": 1, "likesCount": 126, "repostsCount": 0, "commentsCount": 3, "viewsCount": 0}, {"id": 3372887, "text": "В Красноярском крае возможна вспышка кори. Об этом сообщили в минздраве нашего региона.\n\nВедомство рассказывает, что из-за ситуации в России и мире наш регион тоже может попасть под эту болезнь, несмотря на то, что сейчас в Красноярском крае не зарегистрирован ни один случай заражения корью. Например, люди очень сильно болеют в Италии, Украине, Сербии, Греции и Грузии. Кроме этого, в соседнем Новосибирске уже регистрировались случаи болезни.\n\nЖителям, которые не болели корью и не прививались, в ведомстве советуют сделать прививку. Всего планируется приветь 10 тысяч человек.\n\nПривиться можно в любой поликлинике по месту жительства и это бесплатно. \n\n#общество@live_kras", "datetime": "12.04.2019, 16:41:42", "ownerId": 1, "likesCount": 53, "repostsCount": 5, "commentsCount": 40, "viewsCount": 0}, {"id": 3372824, "text": "Здравствуйте, я мастер художественной татуировки — Василий Ноговицын, представляю вам одну из моих последних работ — перекрытие (в жанре киберпанк). \n\nБуду рад видеть вас в подписчиках 😉. \nМои профили: [id51987456|ВКонтакте] \nИнстаграм: www.instagram.com/nogovitsyn_tattoo_krsk", "datetime": "12.04.2019, 15:05:01", "ownerId": 1, "likesCount": 11, "repostsCount": 0, "commentsCount": 6, "viewsCount": 0}, {"id": 3372779, "text": "С Днем космонавтики всех!\n\n#общество@live_kras", "datetime": "12.04.2019, 14:35:00", "ownerId": 1, "likesCount": 643, "repostsCount": 26, "commentsCount": 113, "viewsCount": 0}, {"id": 3372725, "text": "На севере края на трассе Норильск — Алыкель случилось массовое ДТП. В него попали около 10 автомобилей, сообщают очевидцы.\n\nАвария случилась из-за метели, которая бушует с раннего утра в окрестностях Норильска. На записи видно, что в ДТП попал микроавтобус. ГИБДД пока не комментирует ситуацию.\n\nНорильские СМИ сообщают, что пострадавших нет, а автобус в начале видео не участвовал в ДТП. Жесть там, конечно.\n\n#дтп@live_kras", "datetime": "12.04.2019, 13:56:09", "ownerId": 1, "likesCount": 59, "repostsCount": 4, "commentsCount": 5, "viewsCount": 0}, {"id": 3372594, "text": "Весенний Енисей\n\n#фото@live_kras", "datetime": "12.04.2019, 13:03:40", "ownerId": 1, "likesCount": 191, "repostsCount": 8, "commentsCount": 6, "viewsCount": 0}, {"id": 3372536, "text": "На Каче возле Дворца пионеров поселилась ондатра. Встретить этих животных в окрестностях острова Татышев не редкость.\n\nЗоологи рассказали, что если в городских реках и водоёмах водятся ондатры, значит, вода в них достаточно чистая. \n\n#живность@live_kras", "datetime": "12.04.2019, 12:06:43", "ownerId": 1, "likesCount": 344, "repostsCount": 13, "commentsCount": 41, "viewsCount": 0}, {"id": 3372449, "text": "Красноярцев предупредили, что приложения по отслеживанию автобуса могут работать некорректно. Сбои продлятся всю эту и следующую неделю.\n\nДело в том, что во всем мире сейчас проблемы с GPS-устройствами. Это связано с глобальным сбросом счетчиков GPS. Так что до конца следующей недели советуем не полагаться на эти приложения.\n\n#город@live_kras", "datetime": "12.04.2019, 11:05:03", "ownerId": 1, "likesCount": 74, "repostsCount": 3, "commentsCount": 41, "viewsCount": 0}, {"id": 3372404, "text": "", "datetime": "12.04.2019, 10:05:00", "ownerId": 1, "likesCount": 10, "repostsCount": 6, "commentsCount": 2, "viewsCount": 0}, {"id": 3372375, "text": "Перекрёсток Дубровинского и Вейнбаума. Красноярский краевой краеведческий музей, 1930-е [club39740535|годы]\n\n#история@live_kras", "datetime": "12.04.2019, 09:18:14", "ownerId": 1, "likesCount": 218, "repostsCount": 9, "commentsCount": 18, "viewsCount": 0}, {"id": 3372323, "text": "От подписчика:\n\n«В районе Новолэнда поднимаются машины с Калинина и сливают отходы, а также постоянно выбрасывают мусор. Там уже свалка!\n\nХотела бы спросить как бороться с такими людьми, как можно найти на них управу?».\n\n#общество@live_kras", "datetime": "12.04.2019, 08:35:00", "ownerId": 1, "likesCount": 108, "repostsCount": 5, "commentsCount": 42, "viewsCount": 0}, {"id": 3372297, "text": "Сегодня синоптики обещают нам пасмурный день. В обед термометр покажет около +5, к ночи температура опустится до +3. Будет несильный ветер и очень вероятны осадки на протяжении всего дня.\n\nХорошей всем пятницы!\n\n#погода@live_kras", "datetime": "12.04.2019, 07:51:00", "ownerId": 1, "likesCount": 107, "repostsCount": 4, "commentsCount": 10, "viewsCount": 0}, {"id": 3372272, "text": "Доброе утро!\n\n#фото@live_kras", "datetime": "12.04.2019, 07:05:00", "ownerId": 1, "likesCount": 227, "repostsCount": 3, "commentsCount": 21, "viewsCount": 0}, {"id": 3371772, "text": "Давайте пообщаемся. Ночной чат!\n\n#флуд@live_kras", "datetime": "11.04.2019, 22:35:00", "ownerId": 1, "likesCount": 386, "repostsCount": 9, "commentsCount": 302, "viewsCount": 0}, {"id": 3371698, "text": "Общественник Игорь Шпехт (который причастен к проекту Красноярск.Небо), предложил верующим восстановить историческую справедливость. Речь опять о храме на Стрелке, общественные слушания по которому проводились недавно.\n\nМнение горожан разделилось: кто-то был за, кто-то против. Одним из доводов сторонников храма стала «историческая справедливость». Они хотят вернуть собор, который раньше стоял в Красноярске, но был разрушен. Вот, что предлагает Шпехт: \n\n«Уважаемые жители города, особенно искренне верующие жители Красноярска, всего мгновение вашего внимания. Почему мы обсуждаем строительство храма на Стрелке и восстановление исторической справедливости, когда и историческая, и нравственная справедливость находится не в том месте?»\n\nРечь, очевидно, о Богородице-Рождественском кафедральном соборе, который был самым большим в Сибири в XIX веке. В 1936 году его взорвали, а на его месте построили Дом советов (сейчас это здание краевого правительства).\n\nКак считаете, общественник прав?\n\n#общество@live_kras", "datetime": "11.04.2019, 21:45:00", "ownerId": 1, "likesCount": 197, "repostsCount": 4, "commentsCount": 161, "viewsCount": 0}, {"id": 3371635, "text": "Вечернее небо над Северным\n\n#фото@live_kras", "datetime": "11.04.2019, 20:55:00", "ownerId": 1, "likesCount": 512, "repostsCount": 13, "commentsCount": 13, "viewsCount": 0}, {"id": 3371558, "text": "В 20-ой больнице Красноярска удалили опухоль весом 10 килограмм. Появилось новообразование у 80-летней Таисии Ивановны после того, как она неудачно упала где-то полгода назад.\n\nЧерез несколько месяцев после падения женщина начала чувствовать подозрительный бугорок на боку. УЗИ выявило новообразование брюшной полости. Опухоль быстро увеличивалась в размерах.\n\nОна сдавливала магистральные сосуды и протоки брюшной полости, пациентке было трудно принимать пищу, нарастал риск тромбоза, острой кишечной непроходимости, осложнений со стороны всех систем. Женщина согласилась на операцию, рассказывает её лечащий врач Сергей Борисов (на фото он вместе с пациенткой).\n\nПроцедура длилась 3 часа, в ходе которой команда хирургов извлекла из женщины 10 килограммовую опухоль. Все прошло отлично, Таисия Ивановна поблагодарила врачей за поддержку и их работу!\n\n#общество@live_kras", "datetime": "11.04.2019, 20:11:56", "ownerId": 1, "likesCount": 709, "repostsCount": 7, "commentsCount": 48, "viewsCount": 0}, {"id": 3371471, "text": "Вакансия «Представитель бренда IQOS»! \n⠀ \nПроект IQOS в Красноярске стремительно развивается, и мы открываем набор себе в команду: \n⠀ \nЕСЛИ: \n☑ Ты нравишься себе по утрам и вообще все от тебя в восторге \n☑ У тебя отличные навыки коммуникации \n☑ Ты легко находишь общий язык с людьми любого возраста и без проблем можешь определить их потребности \n☑ К каждому клиенту ты можешь найти индивидуальный подход \n⠀ \nМЫ ПРЕДЛАГАЕМ: \n🔘 Официальное трудоустройство, с записью в трудовую, все как надо 👌🏼 \n🔘 Отличный коллектив, который не просто найти \n🔘 Стабильный заработок (оклад + бонус) \n🔘 Работу в современных торговых точках или «в полях» \n🔘 Возможности карьерного роста \n🔘 Тренинги для совершенствования профессиональных навыков \n🔘 Стильную форму \n🔘 Опыт работы, который нельзя купить \n⠀ \n📲Звони: +7 923 355 43 54 \n📬А это для резюме: hr.krsk@hp-group.ru", "datetime": "11.04.2019, 19:05:09", "ownerId": 1, "likesCount": 14, "repostsCount": 2, "commentsCount": 10, "viewsCount": 0}, {"id": 3371380, "text": "Красивый закат\n\n#фото@live_kras", "datetime": "11.04.2019, 18:05:04", "ownerId": 1, "likesCount": 296, "repostsCount": 7, "commentsCount": 2, "viewsCount": 0}, {"id": 3371311, "text": "В Красноярске на Караульной от выстрела пушки в полдень загорелась трава. Как рассказали очевидцы, искры от холостого выстрела попали на сухую траву и из-за сильного ветра огонь быстро распространился на часть склона.\n\nВ МЧС подтвердили факт пожара, но о том, что причиной мог стать выстрел, узнали от коллег из ТВК. Ведомство будет проводить проверку по этому случаю.\n\nПока это однозначно фейл недели.\n\n#город@live_kras", "datetime": "11.04.2019, 17:20:35", "ownerId": 1, "likesCount": 113, "repostsCount": 3, "commentsCount": 78, "viewsCount": 0}, {"id": 3371086, "text": "Красноярская епархия показала, как будет выглядеть собор на Стрелке. Вопрос о его строительстве уже решен, сейчас в городе идут общественные слушания по поводу расширения границ стройки. \n\nСвое мнение можно прислать в мэрию, но учитываться будет только те письма жителей, которые живут в непосредственной близости от стройки.\n\nВ общем, смотрите, как это будет выглядеть. Как вам?\n\n#общество@live_kras", "datetime": "11.04.2019, 16:13:09", "ownerId": 1, "likesCount": 320, "repostsCount": 3, "commentsCount": 308, "viewsCount": 0}, {"id": 3370993, "text": "Порывы ветра подняли пыль с территории бывшего Комбайнового завода, так что улица Бограда сейчас выглядит как-то так\n\n#видео@live_kras", "datetime": "11.04.2019, 15:08:03", "ownerId": 1, "likesCount": 105, "repostsCount": 4, "commentsCount": 18, "viewsCount": 0}, {"id": 3370920, "text": "В школе №45 установили парты для особо активных учеников. Тех, кому не сидится на месте, усаживают за велопарту, чтобы на ней дети могли читать и крутить педали.\n\nСконструировал её отец одного из первоклассников Вадим Зарс. Выглядит все это как смесь школьной мебели и велотренажёра. В школе говорят, что на переменах у велопарты не протолкнуться.\n\n«Если вдруг активному школьнику прямо посреди урока будет трудно усидеть на одном месте, он сможет сесть за велопарту, выполнять задание и крутить педали», – говорит директор школы Юлия Каменская. \n\nХотели бы себе такую в школу?\n\n#общество@live_kras", "datetime": "11.04.2019, 14:05:07", "ownerId": 1, "likesCount": 260, "repostsCount": 11, "commentsCount": 62, "viewsCount": 0}, {"id": 3370798, "text": "В Красноярске снова заметили слишком многозадачного водителя автобуса. Заснял его красноярец Сергей Волков и вот, что он пишет у себя в Фейсбуке:\n\n«Это 81 маршрут. Водитель проезжал остановки, рассчитывал на ходу, т к нет кондуктора, во время движения говорил по мобильному и без стеснения курил. \n \nТеперь публичный вопрос к департаменту транспорта — и что у нас изменилось для людей?».\n\nА для вас что-то изменилось с повышением проезда?\n\n#видео@live_kras", "datetime": "11.04.2019, 13:11:35", "ownerId": 1, "likesCount": 154, "repostsCount": 4, "commentsCount": 117, "viewsCount": 0}]