[{"id": 2226954, "text": "А я вот думаю, что все, кто сидят в соцсетях - одинокие. Если бы у них были половинки, любимые люди, откуда им взять время на ПвК и подобные паблы? Отсюда вывод: можно делать предложение о знакомстве любому, кто оставляет комментарии. Даже здесь 👇🏻", "datetime": "12.04.2019, 21:15:00", "ownerId": -59804801, "likesCount": 6, "repostsCount": 0, "commentsCount": 11, "viewsCount": 421}, {"id": 2226807, "text": "Я, честно признаться, не понимаю, почему не легализуют эвтаназию. Ведь столько людей мучается хотя бы от того же рака на последней стадии. Оно вот им надо? Большинство просто мечтает умереть, а не тратить бешеные деньги на обезболивание (знаю со слов одного из больных). \nНе понимаю, если человек хочет умереть, почему бы ему не дать этот шанс на законодательном уровне?", "datetime": "12.04.2019, 20:15:00", "ownerId": -59804801, "likesCount": 37, "repostsCount": 0, "commentsCount": 68, "viewsCount": 4852}, {"id": 2226716, "text": "У меня есть хорошая подруга. Девчонка не из богатой семьи, но у человека большой талант зарабатывать денежки в любой ситуации. Хоть в декрете, не в декрете - помимо основной работы у неё всегда есть пассивный доход (что-то печёт, пишет курсовики и т. п.) С таким умом и красотой она могла бы выйти как минимум за богача. Но как-то услышал от неё: \"Мне нужно от мужика то, что я не смогу купить за деньги -уважение и заботу\". \nБлин, есть же ещё на свете такие", "datetime": "12.04.2019, 19:15:00", "ownerId": -59804801, "likesCount": 137, "repostsCount": 1, "commentsCount": 92, "viewsCount": 7822}, {"id": 2226643, "text": "Девушки, расскажите, пожалуйста, как в наше время должен выглядеть парень, чтоб он смог привлечь ваше внимание? Но сразу оговорюсь: те, кто родились и у них всё сразу уже было, отпадают. А простые парни, которые всего хотят добиться сами?", "datetime": "12.04.2019, 18:15:00", "ownerId": -59804801, "likesCount": 11, "repostsCount": 0, "commentsCount": 61, "viewsCount": 5774}, {"id": 2226593, "text": "Мне всегда было интересно, почему среди молодых, стройных, ухоженных и красивых девушек, среди моделей, так скажем, нету воспитанных, честных и верных. Почему у них так много запросов при поиске партнера, почему они так мозги любят делать... Что за деление такое идет. И почему они изменяют и уходят, когда у партнера трудные времена наступают, например, там, в плане финансов или внешности. Зато страшными становятся, красота же временная штука и очень быстро уходит от них эта красота, они удивляются, что их бросают. Конечно, ведь в них влюбились-то только из-за внешности. Почему я с уверенностью могу сказать про девушку, которая чуть-чуть пострашнее, или потолще, или ботаничка, или вообще из деревни, что у них так мало запросов и примут тебя действительно таким, какой ты есть) \nПросто есть случай, я бросил девушку, молодую, красивую, моделью работала. Но, блин, такая тупая... и променял ее на простую деревенскую девушку. Два месяца назад бывшая закатила скандал, и типа вся такая в непонятках, почему типа она, а не я... Все логично, я хочу крепкую семью. Сколько раз было, когда она от меня уходила из-за трудных моментов в моей жизни. Но я ее прощал, когда она возвращалась. Причем возвращалась тогда, когда у меня налаживалось все. На что вы рассчитываете, я не пойму", "datetime": "12.04.2019, 17:15:00", "ownerId": -59804801, "likesCount": 17, "repostsCount": 0, "commentsCount": 40, "viewsCount": 6684}, {"id": 2226536, "text": "Даров, ребят! \nНу что же, в очередной раз хотелось обратиться к красивой половине человечества с вопросом: \nНу вот нахр*на написывает бывшая круглыми сутками о моих якобы косяках и оповещает о том, что она встретила мужчину! Какой ой вообще, не то что ты, му&ила! \nВсе же уже, кончилось, разбежались! Нет же, надо писать, жизнь сломал и так далее. \nНе-не, я не обиженка, ну или как в этом стиле ща набомбите:) Просто она не может объяснить, может кто из адекватных пояснит;) \nИ соотвественно как от этого избавиться. \nСпасибо всем!:)", "datetime": "12.04.2019, 16:00:05", "ownerId": -59804801, "likesCount": 2, "repostsCount": 0, "commentsCount": 40, "viewsCount": 5388}, {"id": 2226471, "text": "Современный сервис заказа такси «Maxim» \n\nНовым пользователям приложения дарим 100 рублей по промокоду \"VK5\" на поездки! 💶\n\nУстановить из Google Play/AppStore 👉 https://vk.cc/8xM7wO", "datetime": "12.04.2019, 15:00:00", "ownerId": -59804801, "likesCount": 0, "repostsCount": 0, "commentsCount": 0, "viewsCount": 5926}, {"id": 2226463, "text": "Когда уже сделают вход в интернет по паспортам? Надоели эти фейки. Один тип достает меня с разных страниц, я уже устала его блокировать", "datetime": "12.04.2019, 14:55:00", "ownerId": -59804801, "likesCount": 22, "repostsCount": 0, "commentsCount": 47, "viewsCount": 5761}, {"id": 2226396, "text": "«Уважаемые»! Что происходит? Почему народ звереет? Колеса протыкают - (зависть ска)- «раз купили тачку дорогую значит все можно а нет пля я проучу пойду спущу колеса и машину ему изрисую» а то что ставить некуда вы тупенькие об этом не подумали 🤦🏼‍♀.. все хотят нарисоваться выделиться...- типо «вот я такой молодец наказал и пример подал для других диградантов - как дол@еб, все в крысу и отправил» 🤣 и понимаете вы что многие считают это правильно 😨 ещё и одобряют поддерживают их «молодцы» и они себя считают что они и действительно молодцы и думают что останутся безнаказанны! Ну вы не радуйтесь бумеранг ни кто не отменял. P.S: начните с себя - не козлите и мир станет чуток добрее. Все высказалась.😄", "datetime": "12.04.2019, 14:00:05", "ownerId": -59804801, "likesCount": 21, "repostsCount": 0, "commentsCount": 50, "viewsCount": 6724}, {"id": 2226349, "text": "Периодически читаю споры, в том числе про уборку собачьих фекалий. И знаете, меня прям удивляет логика собачников: не уберу за собакой, пока другие не начнут за собой убирать. По мне, это аналогично \"не буду дышать, пока другие не перестанут выбросы в атмосферу производить\". Дышишь, не смотря на выбросы? Ну так и дерьмо убери! Ты за других не беспокойся, ты за собой сначала проследи! \" Человеческий\" мусор остается на улице, к обуви не прилипает и рано или поздно дворник его уберет, а дерьмо твоей собаки через обувь попадет в десятки квартир. И хочется надеяться, что и в вашу квартиру тоже! Что же касается \"не полезу в кусты убирать дерьмо моей собаки из кучи другого дерьма\" - так ты дойди сначала до этих кустов! Не до тротуара, не до двора, не до детской площадки, а до кустов!", "datetime": "12.04.2019, 13:15:00", "ownerId": -59804801, "likesCount": 23, "repostsCount": 0, "commentsCount": 31, "viewsCount": 7336}, {"id": 2226277, "text": "#interaktiv@krsk_overhear", "datetime": "12.04.2019, 12:15:00", "ownerId": -59804801, "likesCount": 5, "repostsCount": 0, "commentsCount": 32, "viewsCount": 5220}, {"id": 2226168, "text": "Кaк жe раздражает, кoгдa ты, молодая девушка, владеешь иностранными языками, отлично управляешься с компьютером, новыми знаниями, но при этом получаешь смехотворную зарплату. А вокруг малограмотные тетки-наседки с зп в 3 раза бoльшe, и сами нe в состоянии принтер приручить, со всеми вытекающими. Несправедливо!", "datetime": "12.04.2019, 11:15:00", "ownerId": -59804801, "likesCount": 50, "repostsCount": 0, "commentsCount": 65, "viewsCount": 8893}, {"id": 2226112, "text": "Наконец-то весна!! Ура, ура, ура! Душа требует романтики, отношений, поцелуев, бабочек в животе! Гулять по вечерам, любить. Эх...", "datetime": "12.04.2019, 10:15:00", "ownerId": -59804801, "likesCount": 67, "repostsCount": 0, "commentsCount": 69, "viewsCount": 8256}, {"id": 2226017, "text": "Эти глаза видели финал Игры Престолов!🙀 \nА ты за кого?👇🏻", "datetime": "12.04.2019, 09:15:00", "ownerId": -59804801, "likesCount": 7, "repostsCount": 0, "commentsCount": 55, "viewsCount": 7118}, {"id": 2225924, "text": "Доброе утро. С воскресенья с этого переезжаю в Красноярск. Перевели по работе.\nПосоветуйте плиз: мне костюм РХБЗ покупать или достаточно противогаза?", "datetime": "12.04.2019, 08:15:00", "ownerId": -59804801, "likesCount": 76, "repostsCount": 1, "commentsCount": 114, "viewsCount": 11243}, {"id": 2225781, "text": "Мой сын - это чудо в перьях. \nУ нас постоянные скандалы на тему \"Почему я должен чистить зубы, мыться, и вообще соблюдать гигиену\". \nЗнакомая предложила найти бомжа, подговорить его, чтобы он повлиял на сына. \nЗная сына, подозреваю, что будет так: скоро он вообще подружится с каким-нибудь бомжом и узнает, что мама зря заставляла))", "datetime": "12.04.2019, 00:15:04", "ownerId": -59804801, "likesCount": 34, "repostsCount": 0, "commentsCount": 39, "viewsCount": 9187}, {"id": 2225724, "text": "Меня поражают дамы, которые связались с разведенными мужиками, имеющими детей от предыдущих браков, которые жалуются, что их мужик ходит к детям, платит им алименты, помогает как-то. Что мешало найти этим дамам свободных, бездетных мужиков? Почему они считают, что для мужика должна на первом месте быть она, а дети ему после развода уже чужие? Таких баб, как они, мужики могут кучу перебрать, а дети - родные на всю жизнь! Зато как своих детей заимеют, так сразу все мужики им деньги давать должны - и бывшие мужья, и новые!", "datetime": "11.04.2019, 23:15:04", "ownerId": -59804801, "likesCount": 98, "repostsCount": 1, "commentsCount": 90, "viewsCount": 11842}, {"id": 2225651, "text": "Не понимаю, почему все так ненавидят гаишников ? \nЕсли подумать, что бы творилось на дорогах, если бы не они. Вот люди, которые считают, что правила вообще не нужны и что соблюдение их контролировать не нужно - вот их нужно ненавидеть. А не тех, кто следит за порядком.", "datetime": "11.04.2019, 22:15:03", "ownerId": -59804801, "likesCount": 98, "repostsCount": 0, "commentsCount": 62, "viewsCount": 11136}, {"id": 2225565, "text": "Кто был бы не против такого грабителя?😄", "datetime": "11.04.2019, 21:15:00", "ownerId": -59804801, "likesCount": 573, "repostsCount": 18, "commentsCount": 56, "viewsCount": 19457}, {"id": 2225500, "text": "Опять бензин подорожал. Задолбало уже это все. Когда они уже там нажрутся.", "datetime": "11.04.2019, 20:15:04", "ownerId": -59804801, "likesCount": 43, "repostsCount": 0, "commentsCount": 63, "viewsCount": 9836}, {"id": 2225451, "text": "", "datetime": "11.04.2019, 19:16:00", "ownerId": -59804801, "likesCount": 6, "repostsCount": 3, "commentsCount": 4, "viewsCount": 4747}, {"id": 2225449, "text": "Была сейчас в одном торговом центре, остановилась покопаться в телефоне, а мимо идёт компания из 5-6 мальчишек, лет так по 11-13. Все ухоженные, прилично одетые, а у одного куртка грязная и мокрая. Слышу - что-то бурно обсуждают. Прислушалась, а они всей толпой отчитывали этого мальчика. Как я поняла, он начал на улице беситься и что-то произошло. Фразы «А если бы что-то случилось? Мы же говорили тебе не отходить от нас! А если бы тебя машина сбила? Надо аккуратно переходить дорогу. Зачем ты начал играться там? Ты мог пострадать! Надо всем вместе ходить и смотреть вокруг!» и в таком духе, а главное это было так искренне, у всех были очень обеспокоенные лица, а мальчик стоял, виновато опустив голову. И прям меня эта сцена тронула до глубины души. Хочется верить, что таких сознательных, воспитанных и неравнодушных детей будет больше.", "datetime": "11.04.2019, 19:15:00", "ownerId": -59804801, "likesCount": 197, "repostsCount": 1, "commentsCount": 19, "viewsCount": 12673}, {"id": 2225383, "text": "Встречаюсь с девушкой год, тут стал ловить себя на мысли, что мне нравится ее подруга. Долгое время скрывал от неё. Потом увидел переписку ВК, что они обе обсуждают, как я им нравлюсь. \nИ потом стал говорить с ними напрямую \nИ стали незаметно жить вместе, когда проводили время долго вместе. Теперь мы живём втроём", "datetime": "11.04.2019, 18:15:00", "ownerId": -59804801, "likesCount": 26, "repostsCount": 0, "commentsCount": 44, "viewsCount": 9108}, {"id": 2225308, "text": "Были с парнем долгое время, любовь, полное взаимопонимание, почти без ссор, но через время стали остывать друг к другу. Сейчас думаю, как взять себя в руки, вроде бы ничего страшного не случилось, но на душе не комфортно. Мои чувства не прошли до конца, его тоже. Мы общаемся, но не так, как раньше. Мы не друзья, но и не враги. Как быть в такой ситуации? Что может излечить душу, сердце? И есть ли шанс, что нас спустя время чувства могут накрыть с головой, но уже насовсем? Что вообще можете посоветовать?", "datetime": "11.04.2019, 17:15:00", "ownerId": -59804801, "likesCount": 13, "repostsCount": 0, "commentsCount": 48, "viewsCount": 8788}, {"id": 2225181, "text": "Всегда при знакомстве в начальной стадии интригует общение, все так хорошо начинается, а потом все сходит на нет.. Стараешься быть весёлым, пишешь, пытаешься угодить, дабы поддержать разговор. А в итоге всегда оказываешься в папке непрочитанных сообщений. Человек в онлайне, а сообщения больше не читает. Уже не знаешь, что писать, что не писать. \nТолько смотришь, как на странице она потом жалуется всем, что одна и что устала..\nЧто происходит?", "datetime": "11.04.2019, 16:15:01", "ownerId": -59804801, "likesCount": 45, "repostsCount": 0, "commentsCount": 51, "viewsCount": 10160}, {"id": 2225060, "text": "Куда пропали женщины с большой грудью? Что стало с женскими фигурами? Раньше у большинства девушек была правильная фигура с большой упругой грудью, узкой талией и хорошей жопой, а сейчас такая стала редкостью. В основном вижу с нулевой грудью и узким тазом, худую как щепка. Захочешь с такой сексом позаниматься, так она сломается под тобой и уползёт восвояси. Не надо так. Самка должна оставаться самкой. К слову, сам слежу за собой, но мне было бы стыдно идти рядом с такой вот девушкой.\nP.S. Отсылка к посту про мужскую фигуру:D", "datetime": "11.04.2019, 15:15:00", "ownerId": -59804801, "likesCount": 66, "repostsCount": 0, "commentsCount": 128, "viewsCount": 12655}, {"id": 2224974, "text": "Как вы относитесь к молдежному культу тонированных опущенных автомобилей?", "datetime": "11.04.2019, 14:15:00", "ownerId": -59804801, "likesCount": 30, "repostsCount": 0, "commentsCount": 85, "viewsCount": 10183}, {"id": 2224905, "text": "Для тех, кто любит кормить уточек🦆", "datetime": "11.04.2019, 13:15:00", "ownerId": -59804801, "likesCount": 244, "repostsCount": 24, "commentsCount": 35, "viewsCount": 13220}, {"id": 2224690, "text": "#interaktiv@krsk_overhear", "datetime": "11.04.2019, 12:15:00", "ownerId": -59804801, "likesCount": 12, "repostsCount": 0, "commentsCount": 279, "viewsCount": 12077}, {"id": 2224607, "text": "Прекрасно отношусь к шествию Бессмертного полка. Дань памяти ушедшим. \nА все эти парады военной техники, разгон тучек за миллионы, салюты и прочая показуха перед «загнивающими» изрядно подбешивает. \nМы, самая большая и богатая ресурсами страна в мире, но какого-то художника на 62 месте по уровню жизни наряду со Шри-Ланкой!🤦🏻‍♀ \nЛучше бы занимались действительно тем, что важно. \nОсобенно обидно за малозащищенные слои населения. \nПозорно поднимать пенсионный возраст, индексировать эти несчастные пенсии на 182 рубля В ГОД. Сироты, многодетные, жители аварийного жилья и прочие вынуждены через суды зубами выгрызать своё, положенное по праву...список п&здеца можно продолжать до бесконечности. \nИ за вот ЭТО они воевали?! \nПревратили по сути такой важный праздник в показуху и сплошное лицемерие!", "datetime": "11.04.2019, 11:15:00", "ownerId": -59804801, "likesCount": 158, "repostsCount": 4, "commentsCount": 112, "viewsCount": 14743}]