[{"id": 3377949, "text": "В красноярской школе №151 учительница английского на уроке избила двоих учеников. У одной девочки синяк под глазом, другую преподаватель взяла за волосы и била головой об стену и парту (у ребенка сотрясение и ссадины).\n\nПедагог свой поступок объяснить не смогла, сказала лишь, что не сдержалась. Руководство школы утверждает, что раньше никаких жалоб ни на учеников этого класса, ни на этого преподавателя не поступало.\n\nСейчас в ситуации разбирается полиция. Учителя отстранили от работы.\n\n#жесть@live_kras", "datetime": "16.04.2019, 08:48:43", "ownerId": -34183390, "likesCount": 445, "repostsCount": 32, "commentsCount": 832, "viewsCount": 62587, "is_positive": true}, {"id": 3383342, "text": "Сразу два красноярских театра получили престижную награду «Золотая маска». В номинации «Лучшая работа художника по свету в драме» награду получил Дмитрий Зименко за спектакль «Розенкранц и Гильденстерн мертвы» театра имени Пушкина. \n\nВторую маску получила Валерия Шелепова из музыкального театра за лучшую работу дирижера в мюзикле «Винил». Кроме этого, «Театр на крыше» попал в программу показа «Маска плюс».\n\nКруто, молодцы!\n\n#культура@live_kras", "datetime": "17.04.2019, 19:57:33", "ownerId": -34183390, "likesCount": 59, "repostsCount": 0, "commentsCount": 2, "viewsCount": 5400, "is_positive": true}, {"id": 3383300, "text": "От подписчика:\n\n«На улице Кутузова убирают гаражи недалеко детсада, оставляя за собой горы мусора, ничем не засыпанные дыры от погребов. Каждый день после школы и выходные там собираются дети прыгая по крышами и т.д. \n\nНеужели никого не беспокоит, что они могут провалиться или травмироваться. Да и люди стали все чаще бросать мусор и в общем смысле гадить, несмотря на то, что в пяти метрах играют за забором маленькие дети».\n\n#город@live_kras", "datetime": "17.04.2019, 19:05:08", "ownerId": -34183390, "likesCount": 26, "repostsCount": 2, "commentsCount": 10, "viewsCount": 9499, "is_positive": true}, {"id": 3383222, "text": "Спорим, таких выгодных покупок вы еще не делали? \nВы уже знаете, как, совершая покупки в любимом магазине, еще и сорвать кэш? \n\nВсе просто: \n- совершайте покупку на любую сумму от 1 руб. в Интернет-магазине наручных часов Chrono.ru https://chrono.ru/katalog/chasy/ \n- Сорви кэш с Chrono.ru: выигрывайте денежные призы. 100 000, 50 000, 20 000, 10 000 рублей и ещё 20 призов по 1 000 рублей! \n \nБолее 50 000 моделей наручных часов от 300 руб. ждут тебя! \n \nСроки проведения акции: с 08.04.19 по 08.06.2019 г. \nПодробности акции, информация об организаторе, правилах проведения, количестве призов, сроках, месте и порядке их получения: у продавцов-консультантов и на сайте Chrono", "datetime": "17.04.2019, 18:05:07", "ownerId": -34183390, "likesCount": 3, "repostsCount": 1, "commentsCount": 1, "viewsCount": 6160, "is_positive": true}]