[{"id": 3377949, "text": "В красноярской школе №151 учительница английского на уроке избила двоих учеников. У одной девочки синяк под глазом, другую преподаватель взяла за волосы и била головой об стену и парту (у ребенка сотрясение и ссадины).\n\nПедагог свой поступок объяснить не смогла, сказала лишь, что не сдержалась. Руководство школы утверждает, что раньше никаких жалоб ни на учеников этого класса, ни на этого преподавателя не поступало.\n\nСейчас в ситуации разбирается полиция. Учителя отстранили от работы.\n\n#жесть@live_kras", "datetime": "16.04.2019, 08:48:43", "ownerId": -34183390, "likesCount": 382, "repostsCount": 27, "commentsCount": 723, "viewsCount": 45313}, {"id": 3379516, "text": "Губернатор Александр Усс провел заседание по реализации нацпоекте «Здравоохранение». Вот кратко о том, что будет сделано с 2019 по 2024 годы: \n \n1) Борьба с сердечно-сосудистыми заболеваниями: \n \n• новое оборудование для регионального сосудистого центра Краевой клинической больницы, сосудистых отделений Красноярской межрайонной больницы № 20 и Минусинской межрайонной больницы; \n• новые инвазивные центры на базе межрайонных центров в Минусинске, Лесосибирске и Норильске; \n \n2) Борьба с онкологией: \n \n• откроют пять центров первичной амбулаторной онкологической помощи в Минусинске, Норильске, Лесосибирске, Канске и Ачинске; \n• переоснастят медицинских организаций края, оказывающих помощь онкологическим больным. \n \n3) Развитие системы оказания первичной медико-санитарной помощи: \n \n• откроют 27 новых ФАПов в 15 районах края; \n• купят 35 передвижных медицинских мобильных комплексов. \n \nНа все это планируется потратить 22,4 миллиарда рублей на 2019-2024 годы.", "datetime": "16.04.2019, 20:47:57", "ownerId": -34183390, "likesCount": 11, "repostsCount": 1, "commentsCount": 12, "viewsCount": 5054}, {"id": 3379459, "text": "Белые Росы и красивое небо\n\n#фото@live_kras", "datetime": "16.04.2019, 19:55:00", "ownerId": -34183390, "likesCount": 311, "repostsCount": 5, "commentsCount": 22, "viewsCount": 13744}, {"id": 3379344, "text": "В Северном новый бордюр, который уложили в прошлом году, уже пришел в негодность. Об этом сообщил депутат Александр Глисков.\n\nПо его словам, бордюр этот находится на Водопьянова. Депутат сказал, что будет добиваться ремонта по гарантии, но нашим коллегам из «Проспекта Мира» рассказали в мэрии, что это не гарантийный случай.\n\nВ департаменте горхозяйства заверили, что после проверки предъявят претензию к подрядчикам. Напомним, что в 2018 году работы принимали эксперты управления дорог.\n\nСкучали по бордюрам?\n\n#город@live_kras", "datetime": "16.04.2019, 19:13:15", "ownerId": -34183390, "likesCount": 29, "repostsCount": 0, "commentsCount": 24, "viewsCount": 10793}]