[{"id": 2234474, "text": "Недавно столкнулись - молодой парень обратился к местному кардиологу с болью в груди и ему сказали, что у него не может быть проблем с сердцем. Вот так навскидку врач определила, \"молодой же\". Через двое суток мучений мужчина (к счастью!) попал уже на операционный стол к хирургам, где ему сделали сложнейшую операцию. Врачи со скальпелями бились за его жизнь почти 15 часов. Шансы были минимальны, но человек выжил. Дай Бог здоровья этим хирургам! И привет тебе, горе-врач из местной поликлиники! Не дай Бог попасть к тебе на прием!", "datetime": "16.04.2019, 20:15:04", "ownerId": -59804801, "likesCount": 41, "repostsCount": 0, "commentsCount": 12, "viewsCount": 2973}, {"id": 2234365, "text": "🔥БОМБА! Сверхчеткое изображение 4К HDR теперь доступно для всех жителей Красноярска! \n \nТакого яркого и сверхчеткого изображения вы ещё не видели! \n \n🎁 Smart TV приставка «Большое ТВ 4К» - подарит новую жизнь вашему телевизору, а вам контент из 300 фильмов в невероятном качестве 4К HDR, а также каталог 6000 фильмов, YouTube, Телевидение и архив телепередач. \n \n😍 Смотрите то, что советуют друзья - просто включив телевизор, без поисков в торрентах и утомительного ожидания скачивания. \n \n👀Наслаждайтесь сочной и яркой картинкой в реальности 4К HDR (это в 4 раза детализированней, чем просто Full HD-качество) на любом телевизоре. \n \nХотите узнать как это возможно? \n \n🔌Просто подключите Android приставку «Большое ТВ 4К» к своему телевизору и домашнему интернету (интернет любого провайдера подойдёт). \n \n📹В ее интерфейсе уже собрано ,более 6000 фильмов, сериалов и мультфильмов из лучших онлайн кинотеатров. Каталог постоянно обновляется. \n \n⠀💻Доступ к YouTube с телевизора намного экологичнее для глаз, чем просмотр на небольших экранах мобильных устройствах. \n \n⠀🖥 до 90 Тв-каналов, архив, каналы в 4К-качестве - для просмотра любимых программ. \n \n⠀👌Получить приставку - легко. \n✅Цена - 2990 р (со скидкой 2000р, только в апреле) \n✅Бесплатная доставка в любую точку России. \n✅Сроки доставки - 1-3 дня. \n✅Подключить достаточно к телевизору и интернету. \n \n⠀👉Переходите на сайт https://vk.cc/9hVODy и познакомьтесь с приставкой по-ближе!", "datetime": "16.04.2019, 19:16:00", "ownerId": -59804801, "likesCount": 1, "repostsCount": 0, "commentsCount": 1, "viewsCount": 2104}, {"id": 2234360, "text": "С мужчиной не должно быть скучно или весело. С мужчиной должно быть надежно, тепло и комфортно. Многие, может, сейчас подумают, что НАДЁЖНО - это в плане финансов... но нет! Для меня НАДЁЖНО - это когда что-то попросишь его сделать и он обязательно поможет. НАДЕЖНО - это когда он держит свое слово. НАДЁЖНО - это когда стабильно... Хотелось бы, чтобы побольше было у нас таких мужчин с которыми тепло, комфортно и надежно🤗", "datetime": "16.04.2019, 19:15:00", "ownerId": -59804801, "likesCount": 56, "repostsCount": 3, "commentsCount": 32, "viewsCount": 3825}, {"id": 2234277, "text": "Я деревенский. А что есть деревня? Это, прежде всего, тяжкий труд. Заготовка дров, заготовка сена, огород, теплица и т.д. Приходилось делать многое своими руками. Я не чураюсь такого труда. С детства мы с братом привыкли трудиться и умеем всё. Построить беседку? Запросто. Наколоть дров? Не вопрос. \n‌Сейчас я работаю в офисе. Нет-нет, но бывает что-то поломается. Полка, столешница, дверь, окно. Либо занести/вынести что-нибудь тяжёлое: принтер, коробки с бумагой или ещё что. Я всегда не против сделать такую работёнку, помочь или починить что-то. И вы знаете. Я далеко не единственный мужик в офисе. Но девушки засматриваются именно на меня. И мне это по кайфу. Я вижу их восхищённые взгляды на крепкие мужские руки. А эти соблазнительные улыбки, когда починишь им стул или столешницу, например. А что умеет большинство городских парней? Клацать по клавиатуре и хвастаться тем, какой левел они достигли в онлайн-игре. Девушки любят хозяйственных парней. Мотайте на ус, молодые люди.", "datetime": "16.04.2019, 18:15:00", "ownerId": -59804801, "likesCount": 99, "repostsCount": 1, "commentsCount": 76, "viewsCount": 6936}, {"id": 2234204, "text": "Блин, вот интересно мнение все-таки. \nЯ девушка, недавно рассталась с молодым человеком. \nСуть в том, что я работаю по 12 часов и смен у меня 18-20, я неплохо зарабатываю. В свои выходные я сижу дома, торчу у плиты, варю борщи, готовлю второе и часто делаю блинчики или пиццу. \nСуть в том, что за съемную кв и коммуналку мы платили по полам и продукты. Понятное дело, что я уставала и хотела бы уделять время на себя и прогулки, от сюда отсутствие желания секса, вечно недовольная мина и тд и тп. И конечно никакого понимания. Зачастую фраза «ты так сильно изменилась», удивительно, да? Странно, почему же. \nТак вот. Вопрос в чем. Я девушка и теперь справляюсь со всем сама, при том, что я так же работаю и теперь плачу все сама у меня появилось время на себя, я наслаждаюсь. \nИ ведь все отношения будут такими, сейчас нет мужчин, которые полностью будут обеспечивать девушку или хотя бы так, чтобы она не пахала как ломовая лошадь. И опять же будут те же ссоры, все на одной почве. \nИ при том, что я стараюсь дать человеку по максимуму, я слышу упреки. \nИ что сейчас можно получить от мужчин, если когда ты любящая и заботящаяся, все равно найдут к чему прицепиться.", "datetime": "16.04.2019, 17:15:00", "ownerId": -59804801, "likesCount": 57, "repostsCount": 0, "commentsCount": 90, "viewsCount": 6025}, {"id": 2234149, "text": "Мужики, предположим, если вы однажды узнали, что ваш друг (с кем в баню ходите, пиво пьёте вместе, футбол и так далее) раньше женщиной был? Просто в юности лет так в 20 сменил пол и стал мужиком... И вы знакомы лет так 10. Ваша реакция?", "datetime": "16.04.2019, 16:15:01", "ownerId": -59804801, "likesCount": 9, "repostsCount": 0, "commentsCount": 31, "viewsCount": 4320}, {"id": 2234061, "text": "Парни, это сообщение к вам. Почему когда вы пишете девушке познакомиться в вк и вас не устраивает отказ, вы начинаете писать всякий бред, оскорблять, закидывать тупыми сообщениями, что просто не остаётся иного выбора, кроме как кинуть в ЧС. Ну если вы пишете красивой девушке, к вам в голову не закрадывается мысль, что вы не одни так делаете? Когда пишут по 5 человек в неделю ну с чего вы должны чем-то отличаться от всех и вам должны ответить? Почему вы вообще считаете, что если вы написали девушке, она должна в ноги кинуться, боженька же снизошел до неё. Вам в принципе никто ничего не должен в этом мире, перестаньте требовать! Бесит, накипело, вы не пуп земли, молодые люди! Хватит доставать и ещё и материть, когда вам отказывают", "datetime": "16.04.2019, 15:15:00", "ownerId": -59804801, "likesCount": 35, "repostsCount": 0, "commentsCount": 76, "viewsCount": 6584}, {"id": 2233994, "text": "Вот смотрю я на современных детей и охреневаю... Это поколение \"ютубного\" мусора.\nТакое ощущение, что у них вседозволенность. Матерятся в присутствии взрослых людей, ведут себя как хотят... Мне сейчас 25 лет и я впервые, наверное, скажу, что наше воспитание было лучше...", "datetime": "16.04.2019, 14:15:00", "ownerId": -59804801, "likesCount": 85, "repostsCount": 0, "commentsCount": 45, "viewsCount": 6580}, {"id": 2233945, "text": "Лох - не мамонт. Серьезно. Прочитал тут в Комсомольской правде, что наш земляк купил фальшивый полис ОСАГО и узнал об этом, только когда попал в аварию. У него, видите ли, не было времени заехать в страховую (ошибка номер раз - для кого, спрашивается, придумали е-осаго?) и решил воспользоваться услугами непонятного агента. Заплатил деньги и только при аварии узнал, что все это время ездил с фальшивкой (ошибка номер два – полис надо проверять сразу после получения). Выплату конечно же не получил и теперь будет выплачивать пострадавшему из своего кармана. А вы попадали когда-нибудь в такие ситуации?", "datetime": "16.04.2019, 13:15:00", "ownerId": -59804801, "likesCount": 3, "repostsCount": 0, "commentsCount": 23, "viewsCount": 5780}, {"id": 2233829, "text": "Первые 3 слова, которые попадутся на глаза - твои подарки на ближайший праздник😄\n\n#interaktiv@krsk_overhear", "datetime": "16.04.2019, 12:15:00", "ownerId": -59804801, "likesCount": 11, "repostsCount": 0, "commentsCount": 121, "viewsCount": 8711}, {"id": 2233767, "text": "МАГАЗИН СПОРТИВНОЙ ОБУВИ И ОДЕЖДЫ \n🖥 https://vk.com/krossclub24 \n👨‍💻 https://vk.com/id348845885 (По всем вопросам). \n📞 8-800-700-82-65.", "datetime": "16.04.2019, 11:16:00", "ownerId": -59804801, "likesCount": 2, "repostsCount": 0, "commentsCount": 2, "viewsCount": 4746}, {"id": 2233764, "text": "В каком страшном мире все-таки мы живём! Нам приходится ДОКАЗЫВАТЬ врачам то, что мы болеем... А если делаешь это чрезмерно \"увлеченно\", то тебе выписывают направление в психиатрию... Сегодня имела удовольствие посетить одну из заведующих терапевтического отделения....так она каждого второго пациента пыталась отправить к психиатру, и всем терапевтам, которые ей звонили с консультацией, советовала то же самое)) Люди нас считают абсолютно здоровыми психами😊", "datetime": "16.04.2019, 11:15:00", "ownerId": -59804801, "likesCount": 22, "repostsCount": 0, "commentsCount": 21, "viewsCount": 5132}, {"id": 2233674, "text": "К старости у меня поседеют/выпадут волосы, будут ныть суставы и спина, появится артрит и пигментные пятна на руках, обвиснет кожа на лице, задница будет выглядеть как сдувшийся шарик, а грудь - как уши спаниеля, вырастут косточки на ногах и разовьётся варикоз и ТЫ СЕРЬЕЗНО ДУМАЕШЬ, ЧТО Я БУДУ ПЕРЕЖИВАТЬ, КАК ВЫГЛЯДИТ МОЯ ТАТУИРОВКА?!", "datetime": "16.04.2019, 10:15:00", "ownerId": -59804801, "likesCount": 107, "repostsCount": 3, "commentsCount": 31, "viewsCount": 8323}, {"id": 2233579, "text": "Я ржу 😂 Записался на замену паспорта от Госуслуг. Написано - без очереди. \nПриходишь в паспортный, занимаешь очередь на без очереди. А рядом есть ещё очередь по очереди 😂", "datetime": "16.04.2019, 09:15:00", "ownerId": -59804801, "likesCount": 254, "repostsCount": 4, "commentsCount": 33, "viewsCount": 10618}, {"id": 2233340, "text": "Моя соседка paбoтaeт вocпитaтeлeм в дeтcкoм caдy. А нoчи в выxoдныe пpoвoдит в клyбax, бapax и мyжикoв мeняeт чyть ли нe кaждyю нeдeлю, и иногда пpocтo вoдит иx к ceбe нa oднy нoчь!!! Сама мне рассказывала! Вот такие люди у нас работают с детьми....", "datetime": "16.04.2019, 00:15:05", "ownerId": -59804801, "likesCount": 29, "repostsCount": 0, "commentsCount": 255, "viewsCount": 9986}, {"id": 2233262, "text": "Сидел в торговом центре. Увидел вдалеке симпатичную, милую девушку, понравилась. Подошёл познакомиться, перекинулись парой фраз, посмеялись и она дала мне свой номер... я ушёл. Чуть позже снова в этом же тц увидел ее - шла со цветами и с парнем за руку.... Так мерзко стало и обидно за паренька. Что за девушки сейчас пошли, капец...", "datetime": "15.04.2019, 23:15:02", "ownerId": -59804801, "likesCount": 39, "repostsCount": 0, "commentsCount": 80, "viewsCount": 7793}, {"id": 2233172, "text": "С большой радостью поменяюсь ролями с мужчинами, отслужу в армии, буду кормить семью и при разводе отдам ребенка, если при этом всем женские обязанности от меня требовать перестанут. Если вас тыкают армией и кормлением семьи, то нас тыкают вечной плодячкой, борщами и при этом нас вечно обвиняют в приживальстве, алчности, меркантильности и прочих смертных грехах. И да, буду называть мужчин мужиками, козлами, кабелями и прочими оскорблениями, пока женщин называют бабами, шкурами и т.д.", "datetime": "15.04.2019, 22:15:03", "ownerId": -59804801, "likesCount": 86, "repostsCount": 2, "commentsCount": 103, "viewsCount": 10481}, {"id": 2233115, "text": "Как-то не горю желанием заходить😁", "datetime": "15.04.2019, 21:15:00", "ownerId": -59804801, "likesCount": 77, "repostsCount": 1, "commentsCount": 16, "viewsCount": 9642}, {"id": 2233036, "text": ".🤗Всем привет, мы большие шоколадные super яйца. \nМы лучший подарок, которое придумало человечество. \n❤Мы пришли в этот мир, чтобы дарить радость детям и взрослым. \nНаша миссия удивлять и радовать, побеждать скуку и печаль, дарить радость и вызывать восторг! \n☝🏻Подписывайся на нашу группу https://vk.com/choco.super.eggs24", "datetime": "15.04.2019, 20:16:00", "ownerId": -59804801, "likesCount": 6, "repostsCount": 1, "commentsCount": 4, "viewsCount": 6344}, {"id": 2233034, "text": "Я один считаю, что делать из бутылок, покрышек и другого хлама во дворах дома или у подъезда \"экспозиции\" - это уже не то, что не модно, а просто некрасиво. Еще рассадят мягкие игрушки на улице. Выглядит убого. И это повсюду, везде по району такое \"творчество\". Лучше бы просто кусты и цветы высаживали!", "datetime": "15.04.2019, 20:15:02", "ownerId": -59804801, "likesCount": 120, "repostsCount": 0, "commentsCount": 54, "viewsCount": 10218}, {"id": 2232957, "text": "Мы проиграли Западу! Посмотрите, как за каких-то ~40 лет поменялось сознание, менталитет, моральные ценности, раньше гордились образованием, достижениями, сейчас сиськами и айфонами. И дальше будет только хуже!", "datetime": "15.04.2019, 19:15:00", "ownerId": -59804801, "likesCount": 97, "repostsCount": 0, "commentsCount": 62, "viewsCount": 10505}, {"id": 2232831, "text": "", "datetime": "15.04.2019, 18:16:00", "ownerId": -59804801, "likesCount": 5, "repostsCount": 0, "commentsCount": 0, "viewsCount": 4911}, {"id": 2232829, "text": "Вопрос к парням: вы бы женились на девушке, которая никогда не сможет иметь детей? Беременностей не было и не будет. И как ей лучше преподнести эту информацию мужчине? Мне кажется, если говорить \"на берегу\", то 99% не станут заводить серьезные отношения, а просто будут использовать для секса. А обманывать не позволяет совесть. Поэтому очень боюсь отношений и вообще знакомиться с противоположным полом. Разовые отношения не нужны, только брак, пытаюсь понять, стоит ли надеяться на такое будущее или с головой уйти в карьеру и зарабатывание денег и жить только для себя. Я на распутье.", "datetime": "15.04.2019, 18:15:00", "ownerId": -59804801, "likesCount": 26, "repostsCount": 0, "commentsCount": 90, "viewsCount": 9491}, {"id": 2232672, "text": "Приехала к подруге, она парикмахер! У неё сын 6 лет!!! Сын отрастил волосы, она ему наплела косичек розовых (с какими-то нитями длинные), он играет в куклы лол и барби, в сад не ходит, тк воспитатели все плохие, а они хорошие! Я подругу отматерила, за это... я крёстная, и мне пизд, как не приятно это видеть! Осталось бантики и губы сыну накрасить...😞! Правильно я сделала?!", "datetime": "15.04.2019, 17:15:00", "ownerId": -59804801, "likesCount": 76, "repostsCount": 0, "commentsCount": 204, "viewsCount": 11814}, {"id": 2232550, "text": "Мужики, что вам нужно от женщины? Почему вы не цените ни верности, ни заботы, ни преданности, ни любви? При этом, ты стараешься следить за собой, ходить в зал, работаешь и зарабатываешь, читаешь, интересный собеседник, пошлая и развратная, но только для тебя одного. Сделал что-то хорошее, помог, чего-то достиг - обязательно похвалишь, отменишь твоё достижение... чтобы был стимул развиваться дальше. Стараешься быть тылом для мужа. Только ему нафиг это не надо. Все не так.. и взамен-то ничего... ты отдаёшь, но не получаешь обратно.. при этом на тебя обращают внимание другие мужчины и делают попытки пообщаться поближе, но я так не могу. Хоть отношения с мужем и «больные», но не могу я ни уйти, ни предать. может все отношения строятся, что кто-то любит, а кто-то позволяет любить? Ну это же не честно.. по отношению ко второму человеку. Или он просто не любит? Но почему тогда не отпускает до конца? Дергает обратно? Но в то же время всегда с легкостью отказывается от тебя. Эгоизм? Пользуется? \nПросто пустота. Больше не хочется никого делать счастливым. А стать бездушной сукой.", "datetime": "15.04.2019, 16:15:00", "ownerId": -59804801, "likesCount": 52, "repostsCount": 0, "commentsCount": 110, "viewsCount": 10644}, {"id": 2232439, "text": "Никто не знает, что за закрытой дверью! В моей семье случилась беда. Очень близкий человек стал наркоманом, я не знаю, как ему помочь! Кто сталкивался с такой проблемой, напишите, что вы делали в такой ситуации, куда обращаться? Кому звонить? Очень больно наблюдать, как родной человек становится овощем!", "datetime": "15.04.2019, 15:15:00", "ownerId": -59804801, "likesCount": 10, "repostsCount": 0, "commentsCount": 98, "viewsCount": 9402}, {"id": 2232314, "text": "Знаете почему многие жалуются на денежные проблемы в своём кармане? Потому что тратят деньги бездумно. Хотят купить какую-то вещь, но на пути к ней стоят сигареты, алкоголь, ненужные побрякушки и так далее. Это вроде по мелочи, но если вспомнить, как на каждую мелочь по чуть-чуть - набирается довольно неплохая сумма. Не тратьте деньги на пургу, учитесь распоряжаться ими. Думайте головой.", "datetime": "15.04.2019, 14:15:00", "ownerId": -59804801, "likesCount": 79, "repostsCount": 1, "commentsCount": 101, "viewsCount": 11610}, {"id": 2232227, "text": "Предметные 8-битные тетради от красноярских дизайнеров", "datetime": "15.04.2019, 13:15:00", "ownerId": -59804801, "likesCount": 121, "repostsCount": 2, "commentsCount": 24, "viewsCount": 12084}, {"id": 2232068, "text": "#interaktiv@krsk_overhear", "datetime": "15.04.2019, 12:15:00", "ownerId": -59804801, "likesCount": 22, "repostsCount": 0, "commentsCount": 136, "viewsCount": 11068}, {"id": 2231917, "text": "С февраля месяца сижу на больничном и вчерашняя очередная поездка в больницу меня повергла в шок, а именно: сел я на конечной в автобус и ближе к Ленина в уже переполненный автобус втиснулась она… яжебудущая мамка, которая завопила на весь автобус: \"Че за мужики пошли, вы тут слепые что ли ? Я беременна, сидят тут, *опу оторвать не могут\" (точность её слов примерно 95%). Уступила ей женщина, я внимательно осмотрел весь салон и из всех присутсвующих сидели только ДВА человека! Это Я с клюшкой на обезболивающих и дедушка лет 65-70 тоже с клюшкой, остальные месте были заняты женщинами, девушкой с ребенком и пожилыми бабушками, парни и мужчины стояли! У меня вопрос к беременным, которые с огромным пузом лезут в полный людьми общественный транспорт: Зачем вы это делаете? Вам пофиг на своего еще не родившегося ребенка? Почему вы не выбираете менее забитый транспорт? Трамвай, троллейбус, такси… Многие яжемамки сейчас скажут, что такси дорого, так зачем тогда рожаете, если у вас нет денег даже на такси? Пора запомнить! Вам никто ничего не обязан! Ни один из пассажиров не просил вас рожать! Вы рожаете для себя и для того, кто вас оплодотворил! И если этот оплодотворитель о вас не заботится, то это ваши проблемы! Надеюсь, ты тут сидишь и себя узнаешь, толстая беременная хабалка в красной куртке!", "datetime": "15.04.2019, 11:15:00", "ownerId": -59804801, "likesCount": 277, "repostsCount": 1, "commentsCount": 226, "viewsCount": 19709}]